import React from 'react';
import styles from './objects.module.css'

const Objects = () => {
    return (
        <div>
            <ul className={styles.container}>
                <span>Обьект:</span>
                <li>Коммунальное производственное унитарное предприятие "Брестский мусороперерабатывающий завод"</li>
                <li>Коммунальное производственное унитарное предприятие "Брестский мусороперерабатывающий завод"</li>
                <li>Коммунальное производственное унитарное предприятие "Брестский мусороперерабатывающий завод"</li>
                <li>Коммунальное производственное унитарное предприятие "Брестский мусороперерабатывающий завод"</li>
                <li>Коммунальное производственное унитарное предприятие "Брестский мусороперерабатывающий завод"</li>
                <li>Коммунальное производственное унитарное предприятие "Брестский мусороперерабатывающий завод"</li>
            </ul>
        </div>
    );
};

export default Objects;